// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "직접 인쇄 설정";

NoSetTitle = "직접 인쇄 설정을 설정할 수 없습니다";
NoSetMsg = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";
UnknownValue = "선택…";

"Keep Current Settings" = "현재 설정 유지";

"US Letter" = "US Letter";
"A4" = "A4";
"Legal" = "공문서";
"Hagaki Card" = "Hagaki 카드";
"Photo 4 x 6 in." = "사진 4 x 6 인치";
"Photo 5 x 7 in." = "사진 5 x 7 인치";
"Photo L" = "Photo L";
"Borderless Photo 4 x 6 in." = "테두리 없는 사진 4 x 6 인치";
"Borderless Hagaki Card" = "테두리 없는 Hagaki 카드";
"Borderless Photo L" = "테두리 없는 Photo L";

"Plain Paper" = "일반 용지";
"Transparency" = "투명";
"InkJet Paper" = "Inkjet 용지";
"Photo Paper" = "인화지";
"Brochure Paper" = "브로셔 용지";

"Index" = "색인";
"2 x 3 in." = "2 x 3 인치";
"3 x 5 in." = "3 x 5 인치";
"4 x 6 in." = "4 x 6 인치";
"5 x 7 in." = "5 x 7 인치";
"6 x 8 in." = "6 x 8 인치";
"8 x 10 in." = "8 x 10 인치";
"60 x 80 mm" = "60 x 80 mm";
"Photo L (89 x 127 mm)" = "Photo L(89 x 127 mm)";
"Hagaki Card (100 x 148 mm)" = "엽서 카드(100 x 148 mm)";
"130 x 180 mm" = "130 x 180 mm";
"90 x 130 mm" = "90 X 130 mm";
"100 x 150 mm" = "100 x 150 mm";
"150 x 210 mm" = "150 x 210 mm";
"200 x 250 mm" = "200 x 250 mm";

"Best" = "최상";
"Normal" = "보통";
"Fast" = "쾌속";

TaskDescription = "DPOF(Digital Print Order Format)를 지원하는 디지털 카메라로 카메라를 사용한 포토 인쇄 옵션을 지정할 수 있습니다\n\nDPOF 파일이 포함된 소형 플래시가 설치되어 있는 경우, 프린터가 다음의 설정을 사용하여 지정된 사진을 자동으로 인쇄합니다:";
MediaSizeLabel = "용지 사이즈:";
MediaTypeLabel = "미디어 사이즈:";
PrintQualityLabel = "인쇄 품질:";
PhotoSizeLabel = "사진 사이즈:";
TaskNote1 = "참고: 이 설정은 PDA(Personal Digital Assistant) 장치에서 전송된 인쇄 작업에도 적용됩니다.";
TaskNote2 = "선택한 사진 사이즈는 선택한 용지 사이즈와 같거나 작아야 합니다.";
ApplyButtonTitle = "지금 적용";
